Repository: ptudor/tudor-pcb
Catalog: swift/GerberKit/Sources/GerberKit/Resources/Board.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Other
af: Ander
am: ሌላ
ar: آخر
az: Digər
be: Іншае
bg: Други
bn: অন্যান্য
ca: Altres
cs: Ostatní
cy: Arall
da: Andet
de: Sonstiges
de_at: Andere
de_ch: Andere
el: Άλλα
es: Otros
es_ar: Otros
es_mx: Otro
et: Muu
eu: Beste
fa: دیگر
fi: Muu
fil: Iba pa
fr: Autres
fr_ca: Autre
ga: Eile
gl: Outros
gu: અન્ય
he: אַחֵר
hi: अन्य
hr: Ostalo
hu: Egyéb
hy: Այլ
id: Lain-lain
is: Annað
it: Altro
ja: その他
ka: სხვა
kk: Басқа
km: ផ្សេងៗ
kn: ಇತರೆ
ko: 기타
ky: Башка
lo: ອື່ນໆ
lt: Kita
lv: Citi
mk: Друго
ml: മറ്റുള്ളവ
mn: Бусад
mr: इतर
ms: Lain-lain
mt: Oħrajn
my: အခြား
nb: Annet
ne: अन्य
nl: Overig
or: ଅନ୍ୟାନ୍ୟ
pa: ਹੋਰ
pl: Inne
pt: Outros
pt_br: Outros
ro: Altele
ru: Прочее
si: වෙනත්
sk: Ostatné
sl: Drugo
sq: Të tjera
sr: Остало
sv: Övrigt
sw: Nyingine
ta: மற்றவை
te: ఇతర
th: อื่น
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他
zu: Okunye

source: Plated drills
af: Geplateerde bore
am: የተለበጡ ልምምዶች
ar: مثاقب مطلية
az: Plakələnmiş qazmalar
be: Плакіраваныя свердзелы
bg: Свредла с покритие
bn: প্লেটেড ড্রিল
ca: Broques xapades
cs: Pokovené otvory
cy: Driliau platiog
da: Belagte bor
de: Beschichtete Bohrungen
de_at: Plattierte Bohrungen
de_ch: Plattierte Bohrungen
el: Τρυπάνια με επίστρωση
es: Taladros chapados
es_ar: Taladros chapados
es_mx: Brocas chapadas
et: Metalliga kaetud puuraukud
eu: Zulagailu estaliak
fa: مته‌های آبکاری شده با مس
fi: Pinnoitetut reiät
fil: Mga drill na may plating
fr: Forets plaqués
fr_ca: Perçages plaqués
ga: Druileanna plátáilte
gl: Furados chapados
gu: પ્લેટેડ ડ્રીલ્સ
he: מקדחות מצופות
hi: प्लेटेड ड्रिल
hr: Obložena svrdla
hu: Bevont fúrók
hy: Թաղանթապատ հորատումներ
id: Bor berlapis
is: Húðuð bor
it: Punte placcate
ja: メッキ加工ドリル
ka: მოოქროვილი ბურღები
kk: Пластиндалы бұрғылар
km: ខួងដែលមានលង្ហិត
kn: ಪ್ಲೇಟೆಡ್ ಡ್ರಿಲ್‌ಗಳು
ko: 도금 드릴
ky: Капталган бургулар
lo: ສະກູທີ່ມີການເຄືອບທອງແດງ
lt: Metalu dengti grąžtai
lv: Ploķēti urbumi
mk: Позлатени дупчења
ml: പ്ലേറ്റഡ് ഡ്രില്ലുകൾ
mn: Бүрээстэй өрөм
mr: प्लेटेड ड्रिल
ms: Gerudi bersalut
mt: Trapani indurati
my: သံမဏိပြားဖြင့် ပြုလုပ်ထားသော တူးစက်များ
nb: Belagte bor
ne: प्लेटेड ड्रिलहरू
nl: Geplatte gaten
or: ପ୍ଲେଟେଡ୍ ଡ୍ରିଲ୍ସ
pa: ਪਲੇਟਿਡ ਡ੍ਰਿਲਸ
pl: Wiertła platerowane
pt: Brocas revestidas
pt_br: Brocas revestidas
ro: Burghie placate
ru: Сверла с гальваническим покрытием
si: ප්ලේට් කළ සරඹ
sk: Vrty s povrchovou úpravou
sl: Povlečeni svedri
sq: Shpime të veshura
sr: Облопљене бушотине
sv: Pläterade borrhål
sw: Visima vilivyokamatia plasta
ta: பூசப்பட்ட துரப்பணங்கள்
te: ప్లేటెడ్ డ్రిల్స్
th: สว่านชุบ
tr: Kaplamalı delikler
uk: Свердління з металевим покриттям
ur: چڑھایا ہوا سوراخ
vi: Mũi khoan mạ
zh_hans: 镀层钻孔
zh_hant: 鍍通孔
zu: Ama-drill aqoshiwe

source: Top copper
af: Boonste koper
am: የላይኛው መዳብ
ar: نحاس علوي
az: Üst mis
be: Верхняя медзь
bg: Горна мед
bn: শীর্ষ তামা
ca: Coure superior
cs: Horní měď
cy: Copr uchaf
da: Kobberlaget top
de: Oberflächenkupfer
de_at: Kupfer oben
de_ch: Oberseite Kupfer
el: Κορυφαίος χαλκός
es: Cobre superior
es_ar: Cobre superior
es_mx: Cobre superior
et: Ülemine vask
eu: Goiko kobrea
fa: مس بالا
fi: Yläpuolen kupari
fil: Pang-itaas na tanso
fr: Cuivre de première qualité
fr_ca: Cuivre supérieur
ga: Barrchopair
gl: Cobre superior
gu: ટોચનું કોપર
he: נחושת עליונה
hi: शीर्ष तांबा
hr: Gornji bakar
hu: Felső rézréteg
hy: Վերին պղինձ
id: Tembaga bagian atas
is: Efsta kopar
it: Rame di prima qualità
ja: トップ銅
ka: ზედა სპილენძი
kk: Жоғарғы мыс
km: ទង់ដែងកំពូល
kn: ಮೇಲಿನ ತಾಮ್ರ
ko: 상단 구리
ky: Жогорку жез
lo: ທອງແດງຊັ້ນນຳ
lt: Viršutinis varis
lv: Augšējais varis
mk: Горен бакар
ml: മുകളിലെ ചെമ്പ്
mn: Дээд зэс
mr: वरचा तांबा
ms: Tembaga atas
mt: Ram ta' fuq
my: ထိပ်တန်းကြေးနီ
nb: Toppkobber
ne: माथिल्लो तामा
nl: Topkoper
or: ଉପର ତମ୍ବା
pa: ਉੱਪਰਲਾ ਤਾਂਬਾ
pl: Miedź na górze
pt: Cobre superior
pt_br: Cobre superior
ro: Cupru de sus
ru: Верхняя медь
si: ඉහළ තඹ
sk: Vrchná medená časť
sl: Najboljša baker
sq: Bakri i sipërm
sr: Врх бакра
sv: Övre koppar
sw: Shaba ya juu
ta: மேல் செம்பு
te: పై రాగి
th: ทองแดงด้านบน
tr: Üst bakır
uk: Верхня мідь
ur: اوپر کا تانبا
vi: Đồng phía trên
zh_hans: 顶层铜
zh_hant: 頂層銅
zu: Ithusi eliphezulu

source: Top paste
af: Bo-pasta
am: የላይኛው ፓስታ
ar: لصق علوي
az: Üst pasta
be: Верхняя паста
bg: Горна паста
bn: উপরের পেস্ট
ca: Pasta superior
cs: Horní pasta
cy: Past uchaf
da: Top-pasta
de_at: Lötpaste oben
de_ch: Oberlötpaste
el: Κορυφαία πάστα
es: Pasta superior
es_ar: Pasta superior
es_mx: Pasta superior
et: Ülemine kleepaine
eu: Goiko pasta
fa: خمیر بالا
fi: Ylälevyn liima
fil: Paste sa itaas
fr: Pâte de haut de gamme
fr_ca: Pâte de surface
ga: Greamaigh sádrála barr
gl: Pasta superior
gu: ટોચની પેસ્ટ
he: משחת הלחמה עליונה
hi: ऊपर पेस्ट
hr: Gornja pasta
hu: Felső paszta réteg
hy: Վերին մածուկ
id: Pasta bagian atas
is: Efsta líma
it: Pasta per la parte superiore
ja: トップペースト
ka: ზედა პასტა
kk: Үстіңгі паста
km: ម្សៅផ្សូវខាងលើ
kn: ಮೇಲ್ಭಾಗದ ಪೇಸ್ಟ್
ko: 상단 붙여넣기
ky: Үстүнкү чаптама
lo: ໂຟກັສເຄືອບດ້ານເທິງ
lt: Viršutinė pasta
lv: Augšējā pasta
mk: Горна паста
ml: മുകളിൽ പേസ്റ്റ്
mn: Дээд талын наалт
mr: शीर्ष पेस्ट
ms: Pes atas
mt: Pejst ta' fuq
my: အပေါ်ဆုံးငါးပိ
nb: Toppasta
ne: माथिल्लो पेस्ट
nl: Top-pasta
or: ଉପର ପେଷ୍ଟ
pa: ਉੱਪਰਲਾ ਪੇਸਟ
pl: Pasta na górze
pt: Pasta superior
pt_br: Pasta superior
ro: Pastă de sus
ru: Верхняя паста
si: ඉහළ පේස්ට්
sk: Horná pasta
sl: Najboljša pasta
sq: Ngjitës i sipërm
sr: Врха паста
sv: Övsta pasta
sw: Bandika la juu
ta: மேல் பசை
te: పై పేస్ట్
th: กาวบัดกรีด้านบน
tr: Üst yapıştırma
uk: Верхня паста
ur: اوپر کا پیسٹ
vi: Keo dán trên cùng
zh_hans: 顶部贴膏
zh_hant: 頂部錫膏
zu: Ubulweselo bophezulu

source: Top silkscreen
af: Top sydruk
am: የላይኛው የሐር ስክሪን
ar: طباعة حريرية علوية
az: Üst ipək ekran
be: Верхні шаўкаскрын
bg: Горна ситопечат
bn: উপরের সিল্কস্ক্রিন
ca: Serigrafia superior
cs: Horní sítotisk
cy: Sgrin sidan uchaf
da: Øverste silketryk
de: Siebdruck oben
de_at: Siebdruck oben
de_ch: Oberer Siebdruck
el: Κορυφαία μεταξοτυπία
es: Serigrafía superior
es_ar: Serigrafía superior
es_mx: Serigrafía superior
et: Ülemine siiditrükk
eu: Goiko serigrafia
fa: سیلک اسکرین بالایی
fi: Yläosan silkkipainatus
fil: Nangungunang silkscreen
fr: Sérigraphie haut de gamme
fr_ca: Sérigraphie supérieure
ga: Barr-scáileán síoda
gl: Seda superior
gu: ટોચની સિલ્કસ્ક્રીન
he: הדפס משי עליון
hi: शीर्ष सिल्कस्क्रीन
hr: Gornji sitotisak
hu: Felső szitanyomás
hy: Վերին մետաքսե տպագրություն
id: Sablon bagian atas
is: Efsta silkiþrykk
it: Serigrafia di alta qualità
ja: トップのシルクスクリーン
ka: ზედა აბრეშუმის ტრაფარეტი
kk: Жоғарғы жібек экран
km: ស្គ្រីនសូត្រកំពូល
kn: ಟಾಪ್ ಸಿಲ್ಕ್‌ಸ್ಕ್ರೀನ್
ko: 상단 실크스크린
ky: Үстүнкү жибек экран
lo: ຜ້າໄໝດ້ານເທິງ
lt: Viršutinis šilkografijos atspaudas
lv: Augšējā sietspiede
mk: Горен ситопечат
ml: ടോപ്പ് സിൽക്ക്‌സ്‌ക്രീൻ
mn: Дээд торгон дэлгэц
mr: शीर्ष सिल्कस्क्रीन
ms: Sutera atas
mt: Skrin tal-ħarir ta' fuq
my: ထိပ်တန်း ပိုးထည်ပုံနှိပ်ခြင်း
nb: Topp silketrykk
ne: माथिल्लो सिल्कस्क्रिन
nl: Zijdescreen bovenaan
or: ଉପର ସିଲ୍କସ୍କ୍ରିନ୍
pa: ਸਿਖਰਲੀ ਸਿਲਕਸਕ੍ਰੀਨ
pl: Sitodruk na górze
pt: Serigrafia superior
pt_br: Serigrafia superior
ro: Serigrafie de sus
ru: Верхний шелкографический принт
si: ඉහළ සිල්ක්ස්ක්‍රීන්
sk: Horná sieťotlač
sl: Zgornji sitotisk
sq: Sipërfaqja me mëndafsh e sipërme
sr: Горњи ситоштамп
sv: Övre silkscreen
sw: Skrini ya hariri ya juu
ta: மேல் சில்க்ஸ்கிரீன்
te: పై సిల్క్‌స్క్రీన్
th: สกรีนลายด้านบน
tr: Üst serigrafi
uk: Верхня шовкографія
ur: اوپر کی سلکس اسکرین
vi: Lụa in phía trên
zh_hans: 顶部丝网印刷
zh_hant: 頂部絲網印刷
zu: Isikrini sesilika esiphezulu

source: Top solder mask
af: Boonste soldeermasker
am: የላይኛው የሶደር ጭንብል
ar: قناع اللحام العلوي
az: Üst lehim maskası
be: Верхняя паяльная маска
bg: Горна маска за запояване
bn: শীর্ষ সোল্ডার মাস্ক
ca: Màscara de soldadura superior
cs: Horní pájecí maska
cy: Masg sodr uchaf
da: Øverste loddemaske
de: Obere Lötmaske
de_at: Lötstoppmaske oben
de_ch: Lötstoppmaske oben
el: Επάνω μάσκα συγκόλλησης
es: Máscara de soldadura superior
es_ar: Máscara de soldadura superior
es_mx: Máscara de soldadura superior
et: Ülemine jootemask
eu: Goiko soldadura maskara
fa: ماسک لحیم بالا
fi: Yläpuolen juotosmaski
fil: Maskara ng panghinang sa itaas
fr: Masque de soudure supérieur
fr_ca: Masque de soudure supérieur
ga: Masc sádrála barr
gl: Máscara de soldadura superior
gu: ટોપ સોલ્ડર માસ્ક
he: מסכת הלחמה עליונה
hi: शीर्ष सोल्डर मास्क
hr: Gornja maska za lemljenje
hu: Felső forrasztási maszk
hy: Վերին եռակցման դիմակ
id: Lapisan solder bagian atas
is: Lóðmaski efst
it: Maschera di saldatura superiore
ja: トップソルダーマスク
ka: ზედა შედუღების ნიღაბი
kk: Жоғарғы дәнекерлеу маскасы
km: របាំងផ្សូវដែកកំពូល
kn: ಟಾಪ್ ಸೋಲ್ಡರ್ ಮಾಸ್ಕ್
ko: 상부 솔더 마스크
ky: Үстүнкү ширетүүчү маска
lo: ໜ້າກາກເຊື່ອມ (ໂລະຫະ) ດ້ານເທິງ
lt: Viršutinė litavimo kaukė
lv: Augšējā lodēšanas maska
mk: Горна маска за лемење
ml: ടോപ്പ് സോൾഡർ മാസ്ക്
mn: Дээд гагнуурын маск
mr: शीर्ष सोल्डर मास्क
ms: Topeng pateri atas
mt: Maskra tal-istann ta' fuq
my: ထိပ်တန်းဂဟေဆက်မျက်နှာဖုံး
nb: Øverste loddemaske
ne: माथिल्लो सोल्डर मास्क
nl: Bovenste soldeermasker
or: ଉପର ସୋଲ୍ଡର ମାସ୍କ
pa: ਉੱਪਰਲਾ ਸੋਲਡਰ ਮਾਸਕ
pl: Górna maska lutownicza
pt: Máscara de solda superior
pt_br: Máscara de solda superior
ro: Mască de lipire de sus
ru: Верхняя паяльная маска
si: ඉහළ පෑස්සුම් ආවරණය
sk: Horná spájkovacia maska
sl: Zgornja spajkalna maska
sq: Maska e sipërme e saldimit
sr: Горњи слој маске за лемљење
sv: Övre lödmask
sw: Barakoa ya juu ya solder
ta: மேல் சாலிடர் மாஸ்க்
te: పై సోల్డర్ మాస్క్
th: หน้ากากบัดกรีด้านบน
tr: Üst lehim maskesi
uk: Верхня паяльна маска
ur: اوپر کا سولڈر ماسک
vi: Lớp mặt nạ hàn trên cùng
zh_hans: 顶层阻焊层
zh_hant: 頂層阻焊層
zu: Imaski egoqekayo ephezulu

source: Validated gallery proof · unmapped
af: Gevalideerde galerybewys · ongekarteerd
am: የተረጋገጠ ጋለሪ ማረጋገጫ · ካርታ ያልተሰራ
ar: إثبات معرض موثق · غير مُحدد الموقع
az: Təsdiqlənmiş qalereya sübutu · xəritələşdirilməmiş
be: Правераны доказ галерэі · не нанесены на карту
bg: Потвърден пробен отпечатък от галерията · неотбелязан на картата
bn: যাচাইকৃত গ্যালারি প্রমাণ · মানচিত্রবিহীন
ca: Prova de galeria validada · sense mapar
cs: Ověřená galerijní kopie · nezmapováno
cy: Prawf oriel wedi'i ddilysu · heb ei fapio
da: Valideret galleriudskrift · ikke kortlagt
de: Validierter Galerieabzug · nicht kartiert
de_at: Bestätigter Galeriebeleg · nicht zugeordnet
de_ch: Bestätigter Galeriebeleg · nicht zugeordnet
el: Επικυρωμένο δείγμα γκαλερί · μη χαρτογραφημένο
es: Prueba de galería validada · sin cartografiar
es_ar: Prueba de galería validada · sin mapear
es_mx: Prueba de galería validada · sin mapear
et: Kinnitatud galerii proov · kaardistamata
eu: Balioztatutako galeriaren froga · mapatu gabe
fa: اثبات گالری معتبر · بدون نقشه
fi: Vahvistettu galleriakuvapainos · kartoittamaton
fil: Na-validate na patunay ng gallery · hindi na-mapa
fr: Épreuve de galerie validée · non cartographiée
fr_ca: Épreuve validée en galerie · non cartographiée
ga: Cruthúnas gailearaí bailíochtaithe · gan mhapáil
gl: Proba de galería validada · sen mapear
gu: માન્ય ગેલેરી પુરાવો · અનમેપ કરેલ
he: הוכחת גלריה מאומתת · לא ממופה
hi: सत्यापित गैलरी प्रमाण · अनमैप्ड
hr: Potvrđeni dokaz galerije · nemapirano
hu: Ellenőrzött galériabeli bizonyíték · térképen nem jelölt
hy: Հաստատված պատկերասրահի ապացույց · չքարտեզագրված
id: Bukti galeri yang telah diverifikasi · belum dipetakan
is: Staðfest sönnun á myndasafni · ókortlagt
it: Prova di stampa convalidata · non mappata
ja: 検証済みギャラリー校正刷り・未マッピング
ka: დადასტურებული გალერეის მტკიცებულება · რუკაზე არ არის მითითებული
kk: Расталған галереялық дәлел · картаға түсірілмеген
km: ភស្តុតាងវិចិត្រសាលដែលបានផ្ទៀងផ្ទាត់ · មិនទាន់បានគូសផែនទី
kn: ಮೌಲ್ಯೀಕರಿಸಿದ ಗ್ಯಾಲರಿ ಪುರಾವೆ · ಮ್ಯಾಪ್ ಮಾಡದಿರುವುದು
ko: 검증된 갤러리 원본 · 지도에 표시되지 않음
ky: Галереянын далили текшерилди · картага түшүрүлбөгөн
lo: ຫຼັກຖານຮູບພາບທີ່ຖືກຢືນຢັນແລ້ວ · ບໍ່ໄດ້ວາງແຜນ
lt: Patvirtinta galerijos kopija · nepažymėta žemėlapyje
lv: Apstiprināts galerijas paraugs · nav iekļauts kartē
mk: Потврден доказ за галерија · немапиран
ml: സാധുതയുള്ള ഗാലറി പ്രൂഫ് · മാപ്പ് ചെയ്യാത്തത്
mn: Баталгаажсан галерейн баталгаа · газрын зурагт ороогүй
mr: प्रमाणित गॅलरी पुरावा · अनमॅप केलेले
ms: Bukti galeri yang disahkan · tidak dipetakan
mt: Prova tal-gallerija validata · mhux immappjata
my: အတည်ပြုထားသော ပြခန်းအထောက်အထား · မြေပုံမတင်ရသေးပါ
nb: Validert galleribibliotek · ikke kartlagt
ne: प्रमाणित ग्यालरी प्रमाण · अनम्याप गरिएको
nl: Gevalideerde galerijproef · ongeplaatst
or: ବୈଧ ଗ୍ୟାଲେରୀ ପ୍ରମାଣ · ଅନମ୍ୟାପ୍ କରାଯାଇଛି
pa: ਪ੍ਰਮਾਣਿਤ ਗੈਲਰੀ ਸਬੂਤ · ਅਣਮੈਪਡ
pl: Zweryfikowana kopia galeryjna · nieoznaczona na mapie
pt: Prova de galeria validada · não mapeada
pt_br: Prova de galeria validada · não mapeada
ro: Proba de galerie validată · necartografiată
ru: Проверенный оттиск галереи · не внесен в карту
si: වලංගු ගැලරි සාක්ෂි · සිතියම්ගත නොකළ
sk: Overená galerijná kópia · nezaznamenaná na mape
sl: Preverjen galerijski izvod · neoznačen
sq: Provë e validuar e galerisë · e pahartuar
sr: Верификовани галеријски доказ · некартографисан
sv: Validerad galleribild · omappad
sw: Uthibitisho wa matunzio uliothibitishwa · haujapangwa
ta: சரிபார்க்கப்பட்ட கேலரி ஆதாரம் · வரைபடமாக்கப்படாதது
te: ధృవీకరించబడిన గ్యాలరీ రుజువు · మ్యాప్ చేయబడలేదు
th: หลักฐานแกลเลอรี่ที่ได้รับการตรวจสอบแล้ว · ไม่ได้ระบุตำแหน่ง
tr: Doğrulanmış galeri provası · haritalanmamış
uk: Перевірена пробна версія галереї · не відображена на карті
ur: گیلری کا توثیق شدہ ثبوت · بغیر نقشہ کے
vi: Ảnh minh họa đã được xác thực · chưa được lập bản đồ
zh_hans: 已验证样图 · 未映射
zh_hant: 經驗證的畫廊樣稿 · 未標記
zu: Ubufakazi begalari obuqinisekisiwe · akufakiwe kumephu

source: Validated mapped artwork
af: Gevalideerde gekarteerde kunswerk
am: የተረጋገጠ የካርታ ስራ
ar: عمل فني مُعتمد ومُحدد الموقع
az: Təsdiqlənmiş xəritələşdirilmiş sənət əsəri
be: Правераная нанесеная ілюстрацыя
bg: Проверени и картографирани произведения на изкуството
bn: যাচাইকৃত ম্যাপ করা শিল্পকর্ম
ca: Obra d'art cartografiada validada
cs: Ověřené mapované umělecké dílo
cy: Gwaith celf wedi'i fapio wedi'i ddilysu
da: Valideret kortlagt kunstværk
de: Validierte, zugeordnete Grafiken
de_at: Validierte, zugeordnete Kunstwerke
de_ch: Validierte, zugeordnete Kunstwerke
el: Επικυρωμένο χαρτογραφημένο έργο τέχνης
es: Ilustración validada y cartografiada
es_ar: Ilustración mapeada y validada
es_mx: Obra de arte mapeada validada
et: Kinnitatud ja kaardistatud kunstiteos
eu: Balioztatutako mapatutako artelana
fa: اثر هنری نقشه‌برداری شده تایید شده
fi: Vahvistettu kartoitettu taideteos
fil: Na-validate na likhang sining na naka-map
fr: Illustration validée et mappée
fr_ca: Œuvres d'art cartographiées validées
ga: Saothar ealaíne mapáilte bailíochtaithe
gl: Ilustración mapeada validada
gu: માન્ય મેપ કરેલ આર્ટવર્ક
he: יצירות אמנות ממופות מאומתות
hi: सत्यापित मैप की गई कलाकृति
hr: Potvrđena mapirana ilustracija
hu: Ellenőrzött, térképhez rendelt grafika
hy: Հաստատված քարտեզագրված գեղարվեստական աշխատանք
id: Karya seni yang telah diverifikasi dan dipetakan
is: Staðfest kortlagt listaverk
it: Opera d'arte mappata e convalidata
ja: 検証済みのマッピング済みアートワーク
ka: დადასტურებული რუკის მქონე ნამუშევარი
kk: Растегеніш картасы бойынша растайтылған өнер туындысы
km: ស្នាដៃសិល្បៈដែលបានគូសផែនទីដែលបានផ្ទៀងផ្ទាត់
kn: ಮೌಲ್ಯೀಕರಿಸಿದ ನಕ್ಷೆ ಮಾಡಿದ ಕಲಾಕೃತಿ
ko: 검증이 완료된 매핑된 아트웍
ky: Текшерилген картага түшүрүлгөн көркөм чыгарма
lo: ຮູບແຕ້ມແຜນທີ່ທີ່ໄດ້ຮັບການຢັ້ງຢືນແລ້ວ
lt: Patvirtintas, žemėlapyje pažymėtas meno kūrinys
lv: Apstiprināts, kartē atainots mākslas darbs
mk: Потврдено мапирано уметничко дело
ml: സാധുതയുള്ള മാപ്പ് ചെയ്ത ആർട്ട്‌വർക്ക്
mn: Баталгаажсан газрын зурагтай урлагийн бүтээл
mr: प्रमाणित मॅप केलेले आर्टवर्क
ms: Karya seni yang dipetakan yang disahkan
mt: Xogħol artistiku mmappjat validat
my: အတည်ပြုထားသော မြေပုံရေးဆွဲထားသော အနုပညာလက်ရာ
nb: Validerte kartlagte kunstverk
ne: प्रमाणित नक्साङ्कन गरिएको कलाकृति
nl: Gevalideerde, in kaart gebrachte illustraties
or: ବୈଧ ମ୍ୟାପ୍ କରାଯାଇଥିବା କଳାକୃତି
pa: ਪ੍ਰਮਾਣਿਤ ਮੈਪ ਕੀਤੀ ਕਲਾਕਾਰੀ
pl: Zweryfikowana zmapowana grafika
pt: Ilustração mapeada e validada
pt_br: Arte mapeada e validada
ro: Ilustrații validate și cartografiate
ru: Проверенные иллюстрации с привязкой к карте
si: වලංගු සිතියම්ගත කළ කලා නිර්මාණ
sk: Overené zmapované umelecké dielo
sl: Preverjena in kartirana umetniška dela
sq: Vepra arti e hartuar e validuar
sr: Валидирани мапирани уметнички радови
sv: Validerade kartlagda konstverk
sw: Mchoro ulioramanishwa uliothibitishwa
ta: சரிபார்க்கப்பட்ட வரைபடக் கலைப்படைப்பு
te: ధృవీకరించబడిన మ్యాప్ చేయబడిన కళాకృతి
th: งานศิลปะที่แมปแล้วได้รับการตรวจสอบความถูกต้อง
tr: Doğrulanmış ve haritalandırılmış sanat eseri
uk: Перевірені нанесені ілюстрації
ur: توثیق شدہ نقشہ شدہ آرٹ ورک
vi: Tác phẩm nghệ thuật được ánh xạ đã được xác thực
zh_hans: 经过验证的映射艺术作品
zh_hant: 已驗證的映射藝術作品
zu: Umsebenzi wobuciko omephiwe oqinisekisiwe
